// ---------------------------------------------------------------------
// * Buttons
// ---------------------------------------------------------------------
"OK_BUTTON"		= "OK";
"CANCEL_BUTTON"		= "Abbrechen";
"SHUTDOWN_BUTTON"	= "Ausschalten";
"SKIP_BUTTON"		= "Überspringen";
"QUIT_BUTTON"		= "Beenden";
"GO_BUTTON"		= "Los geht’s!";

"CONNECT_BUTTON"	= "Verbinden";
"CONTINUE_BUTTON"	= "Fortfahren";
"RECONNECT_BUTTON"	= "Erneut versuchen";
"GO_BACK_BUTTON"	= "Zurück";
"REGISTER_LATER_BUTTON"	= "Später registrieren";
"DONT_ACCEPT_BUTTON"	= "Ablehnen";
"LEARNMORE_BUTTON"	= "Weitere Infos";

"SYSTEM_PREFERENCES_BUTTON" = "Systemeinstellungen öffnen";

"SYSTEM_PREFERENCES" = "System Preferences";

// HEADING_FONT : use legal postscript name [4890740]
"HEADING_FONT" = "LucidaGrande"; 
"HEADING_SIZE" = "42";
"HEADING_KERNING" = "-2";

"REGISTRATION_FILE_PATH" = "%@/Library/Assistants/Send Registration.setup";
"REGISTRATION_FILE_ALIAS_PATH" = "%@/Registrierung senden";

"LOCAL_ADMIN_SHORT_NAME" = "admin";
"LOCAL_ADMIN_FULL_NAME" = "Administrator";

"OTHER_AIRPORT_NETWORK" = "Anderes Netzwerk";
// ---------------------------------------------------------------------
// * Migration
// ---------------------------------------------------------------------
"Successfully connected to the other Mac..." = "Verbindung mit anderem Mac erfolgreich ...";

// ---------------------------------------------------------------------
// * Progress message
// ---------------------------------------------------------------------
"MESSAGE_CONFIGURING"		= "Ihren Computer konfigurieren …";
"MESSAGE_PREP_CONNECTION"	= "Verbindung vorbereiten …";
"MESSAGE_CONNECTING"		= "Mit Apple verbinden …";
"MESSAGE_DISCONNECTING"		= "Verbindung trennen …";
"MESSAGE_REGISTRATION_SENT"	= "Ihre Registrierung wurde an Apple übermittelt.";

// ---------------------------------------------------------------------
// * System Configuration
// ---------------------------------------------------------------------
"MESSAGE_STARTUP_CANNOT_RUN_TITLE"		= "Der Systemassistent kann nicht für die Konfiguration Ihres Computers verwendet werden.";
"MESSAGE_STARTUP_CANNOT_RUN"			= "Um die Einstellungen Ihres Computers zu ändern, wählen Sie stattdessen Apple () > Systemeinstellungen.";

"MESSAGE_MONITOR_CANNOT_RUN_TITLE"		= "Der Mac OS X Systemassistent kann nicht mit diesem Monitor benutzt werden.";
"MESSAGE_MONITOR_CANNOT_RUN"			= "Um Ihren Computer einzurichten, wählen Sie bitte die Systemeinstellungen aus dem Apple-Menü. Um sich registrieren zu lassen, besuchen Sie bitte die Seite „http://www.apple.com/register“.";

"MESSAGE_SPEAKER_CONNECTION_TITLE"		= "Das Gerät am Audioausgang wurde nicht erkannt.";
"MESSAGE_SPEAKER_CONNECTION"			= "Entfernen Sie den Stecker. Stecken Sie ihn anschließend wieder ein und vergewissern Sie sich, dass er vollständig eingesteckt ist.";

"MESSAGE_CONNECTION_FAILED_TITLE"		= "Die Registrierung kann nicht übertragen werden.";
"MESSAGE_CONNECTION_FAILED"				= "Der Computer kann keine Verbindung zu Apple aufbauen, da die Leitung belegt ist oder die Netzwerkeinstellungen nicht korrekt sind. Klicken Sie zum Zurückkehren auf „Erneut versuchen“ und ändern Sie Ihre Einstellungen oder registrieren Sie sich später.";
"MESSAGE_CONNECTION_FAILED_REGLATER"	= "Die Verbindung zu Apple ist belegt oder Ihr Computer kann keine Verbindung zum Internet aufbauen. Überprüfen Sie Ihre Netzwerkeinstellungen oder bauen Sie eine Verbindung zum Internet auf, bevor Sie die Registrierungsdaten übertragen.";

"MESSAGE_CONNECTION_CANCELED_TITLE"		= "Abgebrochen …";
"MESSAGE_CONNECTION_CANCELED"			= "Bitte registrieren Sie Ihr Produkt später.";

"MESSAGE_REGISTRATION_FAILED_TITLE"		= "Ihre Registrierung kann derzeit nicht bearbeitet werden.";
"MESSAGE_REGISTRATION_FAILED"			= "Sie können Ihre Registrierung später fertigstellen, indem Sie auf das Symbol „Registrierung senden“ in Ihrem Benutzerordner klicken.";

"MESSAGE_AUTHENTICATION_FAILED_TITLE"	= "Ihre Account-Informationen sind nicht korrekt.";
"MESSAGE_AUTHENTICATION_FAILED"			= "Die von Ihnen eingegebenen Daten sind nicht zulässig. Klicken Sie auf „Zurück“ und vergewissern Sie sich, dass die Benutzerinformationen korrekt sind. Versuchen Sie es anschließend erneut.";

"MESSAGE_CC_VALIDATION_FAILED_TITLE"	= "Ihre Kreditkarte konnte nicht bearbeitet werden.";
"MESSAGE_CC_VALIDATION_FAILED"			= "Die eingegebene Kreditkarte ist ungültig. Klicken Sie auf „Zurück“ und überprüfen Sie die Kreditkarteninformation oder geben Sie eine andere Kreditkarte ein. Versuchen Sie es dann erneut.";

"MESSAGE_INVALID_ADDRESS_TITLE"			= "Bei Ihren Adressinformationen ist ein Fehler aufgetreten.";
"MESSAGE_INVALID_ADDRESS"				= "Klicken Sie auf „Zurück“ und vergewissern Sie sich, dass die PLZ, die Stadt und die Landesangaben korrekt sind. Versuchen Sie es dann erneut.";


"MESSAGE_INVALID_REGISTRATION_TITLE"	= "Bei Ihren Registrierungsdaten ist ein Fehler aufgetreten.";
"MESSAGE_INVALID_FIRSTNAME"				= "Der eingegebene Name ist fehlerhaft. Klicken Sie auf „Zurück“, überprüfen Sie Ihren Vornamen und versuchen Sie es dann erneut.";
"MESSAGE_INVALID_LASTNAME"				= "Der eingegebene Name ist fehlerhaft. Klicken Sie auf „Zurück“, überprüfen Sie Ihren Nachnamen und versuchen Sie es dann erneut.";
"MESSAGE_INVALID_PHONE_NUMBER"			= "Die eingegebene Telefonnummer ist fehlerhaft. Klicken Sie auf „Zurück“, überprüfen Sie Ihre Telefonnummer und versuchen Sie es dann erneut.";


"MESSAGE_NO_DIAL_TONE_TITLE"			= "Ihr Modem kann kein Freizeichen erkennen.";
"MESSAGE_NO_DIAL_TONE"					= "Vergewissern Sie sich, dass das Modem eingesteckt ist, und klicken Sie auf „OK“. Oder klicken Sie auf „Abbrechen“ und markieren Sie die Option „Freizeichen ignorieren“.";

"MESSAGE_CC_IN_USE_TITLE"				= "Mit dieser Kreditkarte kann kein Account erstellt werden.";
"MESSAGE_CC_IN_USE"						= "Mit dieser Kreditkarte wurde bereits ein Account bei diesem Internetanbieter erstellt. Klicken Sie auf „Zurück“ und geben Sie Daten zu einer anderen Kreditkarte ein oder wenden Sie sich an den Anbieter.";

"MESSAGE_DOTMAC_WEB_CANCELLED_TITLE"	= "Die Anmeldung bei MobileMe wurde abgebrochen.";
"MESSAGE_DOTMAC_WEB_CANCELLED"			= "Sie können auf „Erneut versuchen“ klicken, um sich wieder mit MobileMe zu verbinden, oder den Anmeldevorgang bei MobileMe abbrechen und mit der Konfiguration Ihres Computers fortfahren.";

"MESSAGE_NO_HINT_WARNING_TITLE"			= "Sie haben noch keine Merkhilfe für Ihr Kennwort eingegeben.";
"MESSAGE_NO_HINT_WARNING"				= "Möchten Sie wirklich keine Merkhilfe für das Kennwort eingeben? Falls Sie Ihr Kennwort vergessen, müssen Sie es zurücksetzen.";

// ---------------------------------------------------------------------
// * Quit prematually
// ---------------------------------------------------------------------
"MESSAGE_QUIT_NO_LOCAL_ACCOUNT_TITLE" = "Möchten Sie Ihren Computer ausschalten?";
"MESSAGE_QUIT_NO_LOCAL_ACCOUNT" = "Sie haben die Konfiguration von Mac OS X nicht abgeschlossen.";
"MESSAGE_QUIT_NO_LOCAL_ACCOUNT_CAN_SKIP" = "Sie haben die Konfiguration von Mac OS X nicht abgeschlossen. Sie können auf „Überspringen“ klicken, um den Registrierungsprozess zu überspringen.";

"MESSAGE_QUIT_TITLE" = "Wollen Sie wirklich beenden?";

"MESSAGE_QUIT_NO_REGISTRATION"  = "Wenn Sie das Programm jetzt beenden, werden die Registrierungsdaten nicht zu Apple geschickt.";
"MESSAGE_QUIT_REGISTER_LATER" = "Wenn Sie mit den Einstellungen fortfahren möchten, die Registrierung aber nicht abschließen möchten, klicken Sie auf „Später registrieren“.";

"MESSAGE_CANCEL_TITLE" = "Sind Sie sicher?";

"MESSAGE_SKIP_USER_INFO" = "Wenn Ihre persönlichen Daten nicht übermittelt werden sollen, klicken Sie auf „Fortfahren“.";

// ---------------------------------------------------------------------
// * Fatal error
// ---------------------------------------------------------------------
"FATAL_ERROR_PANEL_TITLE"		= "Ein unerwarteter Fehler ist aufgetreten.";
"MESSAGE_FATAL_ERROR_TITLE"		= "Ein unerwarteter Fehler ist aufgetreten …";

// ---------------------------------------------------------------------
// * Generic error
// ---------------------------------------------------------------------
"GENERIC_ERROR_PANEL_TITLE"				= "Fehler";
"ERROR_MESSAGE_GENERIC_TITLE"			= "Achtung …";

// ---------------------------------------------------------------------
// * Support API error
// ---------------------------------------------------------------------
"ERROR_MESSAGE_NetworkConfigure"		= "[Netzwerkkonfiguration fehlgeschlagen]";
"ERROR_MESSAGE_ICConfigure"				= "[Internetkonfiguration fehlgeschlagen]";
"ERROR_MESSAGE_UserConfigureFirstTime" 	= "[Anlegen des lokalen Benutzers fehlgeschlagen]";

"ERROR_MESSAGE_NetworkConfigureFailed" = "Die Netzwerkverbindung konnte nicht konfiguriert werden. Sie können die Registrierungsdaten nicht verschicken und keine Verbindung zum Internet aufbauen. Klicken Sie auf „Abbrechen“, um Ihre Netzwerkeinstellungen zu ändern, oder klicken Sie auf „OK“, um dieses Programm zu beenden.";
// ---------------------------------------------------------------------
// * Data Validation
// ---------------------------------------------------------------------
"ERROR_MESSAGE_VALIDATION_FAILED_TITLE" = "Achtung …";
"ERROR_MESSAGE_VALIDATION_WARNING_TITLE" = "Warnung";
"ERROR_MESSAGE_VALIDATION_WARNING" = "Möchten Sie fortfahren?";

                    // Required field
"ERROR_MESSAGE_VALIDATION_0001_TITLE" = "Sie haben nicht alle benötigten Daten eingegeben.";
"ERROR_MESSAGE_VALIDATION_0001" = "Um die Daten einzugeben, klicken Sie auf „Zurück“ und überprüfen Sie die Felder, die mit einem roten Pfeil markiert sind.";

                    // Min-length field
"ERROR_MESSAGE_VALIDATION_0002_TITLE" = "Der eingegebene Text ist zu kurz.";
"ERROR_MESSAGE_VALIDATION_0002" = "Überprüfen Sie das markierte Feld und korrigieren Sie den Text.";

                    // Matching fields (e.g. password)
"ERROR_MESSAGE_VALIDATION_0003" = "Die eingegebenen Informationen sind nicht korrekt. Geben Sie sie erneut ein und vergewissern Sie sich, dass sie korrekt sind.";

                    // NI Username/Password invalid
"ERROR_MESSAGE_VALIDATION_0004_TITLE" = "Der angegebene Benutzername oder das Kennwort ist ungültig oder die Anmeldung wurde deaktiviert.";
"ERROR_MESSAGE_VALIDATION_0004" = "Versuchen Sie erneut, die Informationen einzugeben, oder wenden Sie sich an den Serveradministrator.";

                    // NI Password invalid 
"ERROR_MESSAGE_VALIDATION_0005_TITLE" = "Der angegebene Benutzername oder das Kennwort ist ungültig oder die Anmeldung wurde deaktiviert.";
"ERROR_MESSAGE_VALIDATION_0005" = "Versuchen Sie erneut, die Informationen einzugeben, oder wenden Sie sich an den Serveradministrator.";

                    // UnixName invalid		-- refer to UsersPref
"ERROR_MESSAGE_VALIDATION_0006_TITLE" = "Der von Ihnen eingegebene Name kann nicht verwendet werden.";
"ERROR_MESSAGE_VALIDATION_0006" = "Überprüfen Sie das markierte Feld und geben Sie einen anderen Account-Namen ein.";

"ERROR_MESSAGE_VALIDATION_0007_TITLE" = "Der von Ihnen eingegebene Name kann nicht verwendet werden.";
"ERROR_MESSAGE_VALIDATION_0007" = "Dieser Name ist nicht verfügbar. Geben Sie einen anderen Namen ein.";

                    // IPAddress invalid	-- refer to Open Transport
					// "ERROR_MESSAGE_VALIDATION_0008" - NSIPAddressIsValid
"ERROR_MESSAGE_VALIDATION_0009" = "Das Feld für die IP-Adresse ist leer. Geben Sie die IP-Adresse ein und vergewissern Sie sich, dass sie korrekt ist.";
"ERROR_MESSAGE_VALIDATION_0010" = "Die IP-Adresse enthält ungültige Zeichen. Geben Sie die IP-Adresse erneut ein und vergewissern Sie sich, dass sie korrekt ist.";
"ERROR_MESSAGE_VALIDATION_0011_TITLE" = "Die Adresse muss aus 4 Segmenten bestehen."; // too few segments
"ERROR_MESSAGE_VALIDATION_0011" = "Überprüfen Sie das markierte Feld und geben Sie eine gültige Adresse ein. Wenn Sie diese nicht kennen, wenden Sie sich an Ihren Netzwerkadministrator.";
"ERROR_MESSAGE_VALIDATION_0012_TITLE" = "Die Adresse muss aus 4 Segmenten bestehen."; // too many segments
"ERROR_MESSAGE_VALIDATION_0012" = "Überprüfen Sie das markierte Feld und geben Sie eine gültige Adresse ein. Wenn Sie diese nicht kennen, wenden Sie sich an Ihren Netzwerkadministrator.";
"ERROR_MESSAGE_VALIDATION_0013_TITLE" = "Jedes Adress-Segment muss ein 1 bis 3 Ziffern enthalten."; // no segments
"ERROR_MESSAGE_VALIDATION_0013" = "Überprüfen Sie das markierte Feld und geben Sie eine gültige Adresse ein. Wenn Sie diese nicht kennen, wenden Sie sich an Ihren Netzwerkadministrator.";
"ERROR_MESSAGE_VALIDATION_0014_TITLE" = "Die eingegebene Adresse ist ungültig.";
"ERROR_MESSAGE_VALIDATION_0014" = "Überprüfen Sie das markierte Feld und geben Sie eine gültige Adresse ein. Wenn Sie diese nicht kennen, wenden Sie sich an Ihren Netzwerkadministrator.";

                    // SubnetMask invalid
"ERROR_MESSAGE_VALIDATION_0015_TITLE" = "Die eingegebene Teilnetzmaske ist nicht korrekt.";
"ERROR_MESSAGE_VALIDATION_0015" = "Überprüfen Sie das markierte Feld und geben Sie eine gültige Teilnetzmaske ein. Wenn Sie diese nicht kennen, wenden Sie sich an Ihren Netzwerkadministrator.";

                    // notNIUsername
"ERROR_MESSAGE_VALIDATION_0016" = "Es existiert bereits ein Open Directory-Account mit diesem Namen. Wenn Sie diesen Namen verwenden, können Sie nicht auf den vorhandenen Account zugreifen.";

                    // Unique fields
"ERROR_MESSAGE_VALIDATION_0017" = "Die Felder dürfen nicht denselben Wert aufweisen.";

                    // Wireless Network password
"ERROR_MESSAGE_VALIDATION_0018" = "Das eingegebene Kennwort ist ungültig.";

"ERROR_MESSAGE_VALIDATION_0019_TITLE" = "Die eingegebene Kreditkartennummer ist nicht gültig.";
"ERROR_MESSAGE_VALIDATION_0019" = "Überprüfen Sie das markierte Feld und geben Sie eine gültige Kreditkartennummer ein.";

                    // Account name
"ERROR_MESSAGE_VALIDATION_0020" = "Der Name darf nicht mit einer Ziffer beginnen.";

                    // EMail address
"ERROR_MESSAGE_VALIDATION_0021" = "Die eingegebene E-Mail-Adresse ist wahrscheinlich unbrauchbar.";

                    // SubnetMask & IPAddress, Router consistency check
"ERROR_MESSAGE_VALIDATION_0022" = "Die IP-Adresse und die Router-Adresse passen nicht zur eingegebenen Teilnetzmaske. Bitte überprüfen Sie die folgenden Werte:\n     IP-Adresse\n     Seilnetzmaske\n     Router-Adresse\nFalls Sie diese Daten nicht kennen, wenden Sie sich bitte an Ihren Netzwerkadministrator.";

                    // Wrong long username
"ERROR_MESSAGE_VALIDATION_0023_TITLE" = "Der von Ihnen eingegebene Name kann nicht verwendet werden.";
"ERROR_MESSAGE_VALIDATION_0023" = "Überprüfen Sie das markierte Feld und geben Sie einen anderen Namen ein.";

                    // Unique Array
"ERROR_MESSAGE_VALIDATION_0024_TITLE" = "Es existieren doppelte Informationen.";
"ERROR_MESSAGE_VALIDATION_0024" = "Überprüfen Sie das markierte Feld und geben Sie eindeutige Werte ein.";

					// Wireless join errors
"ERROR_MESSAGE_VALIDATION_0025_TITLE" = "Dieser Computer ist nicht in der Zugriffsliste der Basisstation.";
"ERROR_MESSAGE_VALIDATION_0025" = "Sie müssen diesen Computer zur Zugriffsliste der Basisstation hinzufügen.";
"ERROR_MESSAGE_VALIDATION_0026_TITLE" = "Beim Hinzufügen zum ausgewählten Netzwerk ist ein Fehler aufgetreten.";
"ERROR_MESSAGE_VALIDATION_0026" = "Überprüfen Sie Ihre AirPort-Einstellungen oder versuchen Sie es über ein anderes Netzwerk.";
					
                    // Required field for registration
"ERROR_MESSAGE_VALIDATION_0027_TITLE" = "Ihre Registrierungsdaten sind nicht vollständig.";
"ERROR_MESSAGE_VALIDATION_0027" = "Um die Daten einzugeben, klicken Sie auf „Zurück“ und überprüfen Sie die Felder, die mit einem roten Pfeil markiert sind.";

                    // Registration server validation (from 1000-)
"ERROR_MESSAGE_VALIDATION_1000" = "Geben Sie eine gültige PLZ ein.";
"ERROR_MESSAGE_VALIDATION_1001" = "Geben Sie eine gültige Vorwahl ein.";
"ERROR_MESSAGE_VALIDATION_1002" = "Geben Sie eine gültige Telefonnummer ein.";
"ERROR_MESSAGE_VALIDATION_1003" = "Geben Sie eine gültige Telefonnummer ein.";

                    // AppleCareAgreement validation (from 2000-)
"ERROR_MESSAGE_VALIDATION_2000_TITLE" = "Die eingegebene Vertragsnummer ist nicht gültig.";
"ERROR_MESSAGE_VALIDATION_2000" = "Die Vertragsnummer muss 12 oder 15 Zeichen haben.";

                                        // Field specific errors
"ERROR_PASSWORD_DO_NOT_MATCH_TITLE" = "Die Kennwörter stimmen nicht überein.";
"ERROR_PASSWORD_DO_NOT_MATCH" = "Überprüfen Sie die mit den roten Pfeilen markierten Felder und geben Sie dasselbe Kennwort in beide Felder ein.";

"ERROR_NO_PASSWORD_INSECURE_TITLE" = "Sie haben kein Kennwort für Ihren Benutzer-Account eingegeben.";
"ERROR_NO_PASSWORD_INSECURE" = "Falls Ihr Benutzer-Account kein Kennwort hat, ist Ihr Computer nicht sicher. Klicken Sie auf „Abbrechen“, um ein Kennwort einzugeben.";

"ERROR_NIUSERNAME_EXISTS_LONGNAME_TITLE" = "Es existiert bereits ein Open Directory-Account mit diesem Namen.";
"ERROR_NIUSERNAME_EXISTS_LONGNAME" = "Wenn Sie diesen Namen verwenden, können Sie nicht auf den vorhandenen Benutzer-Account zugreifen. Möchten Sie wirklich einen lokalen Account mit diesem Namen erstellen?";

"ERROR_NIUSERNAME_EXISTS_SHORTNAME_TITLE" = "Es existiert bereits ein Open Directory-Account mit diesem Kurznamen.";
"ERROR_NIUSERNAME_EXISTS_SHORTNAME" = "Wenn Sie diesen Namen verwenden, können Sie nicht auf den vorhandenen Benutzer-Account zugreifen. Möchten Sie wirklich einen lokalen Account mit diesem Namen erstellen?";

"ERROR_IP_AND_ROUTER_TITLE" = "Sollen Ihre IP-Adresse und Ihre Router-Adresse wirklich identisch sein?";
"ERROR_IP_AND_ROUTER" = "Sie haben denselben Wert sowohl für die IP-Adresse als auch für den Router eingegeben. Dies kann Netzwerkprobleme verursachen. Wenn Sie diese Werte nicht kennen, wenden Sie sich an Ihren Netzwerkadministrator, bevor Sie fortfahren.";

"ERROR_POSTAL_USA_TITLE" = "Die eingegebene PLZ ist nicht gültig.";
"ERROR_POSTAL_USA" = "Eine PLZ muss aus fünf Ziffern bestehen oder aus neun Ziffern im Format XXXXX-XXXX, wobei die „X“ die Ziffern der PLZ darstellen.";

"ERROR_POSTAL_JAPAN_TITLE" = "Die eingegebene PLZ ist nicht gültig.";
"ERROR_POSTAL_JAPAN" = "Die PLZ muss aus sieben Ziffern im Format XXX-XXXX bestehen, wobei die „X“ die Ziffern der PLZ darstellen.";

"ERROR_POSTAL_OTHER_TITLE" = "Die eingegebene PLZ ist nicht gültig.";
"ERROR_POSTAL_OTHER" = "Die PLZ muss kürzer sein als 32 Zeichen.";

"ERROR_AREA_CODE_CANADA_USA_TITLE" = "Die eingegebene Vorwahl ist nicht gültig.";
"ERROR_AREA_CODE_CANADA_USA" = "Die Vorwahl muss größer sein als 200 und darf nicht die folgenden Nummern enthalten: 411, 611 oder 911.";

"ERROR_LOCAL_NUMBER_CANADA_USA_TITLE" = "Die ersten drei Ziffern der Telefonnummer sind nicht gültig.";
"ERROR_LOCAL_NUMBER_CANADA_USA" = "Die ersten drei Ziffern der Telefonnummer müssen größer als 200 und dürfen nicht die Nummern 411, 611 oder 911 sein. Geben Sie Ihre Telefonnummer erneut ein und vergewissern Sie sich, dass sie korrekt ist.";

"ERROR_EXCHANGE_NUMBER_CANADA_USA_TITLE" = "Die ersten drei Ziffern der Telefonnummer sind nicht gültig.";
"ERROR_EXCHANGE_NUMBER_CANADA_USA" = "Die ersten drei Ziffern der Telefonnummer dürfen nicht 555 sein. Geben Sie Ihre Telefonnummer erneut ein und vergewissern Sie sich, dass sie korrekt ist.";

"ERROR_PHONE_NUMBER_JAPAN_TITLE" = "Die eingegebene Telefonnummer ist nicht gültig.";
"ERROR_PHONE_NUMBER_JAPAN" = "Die Telefonnummer muss aus mindestens 10 Ziffern bestehen.";

"ERROR_PHONE_NUMBER_CANADA_USA_TITLE" = "Die eingegebene Telefonnummer ist nicht gültig.";
"ERROR_PHONE_NUMBER_CANADA_USA" = "Die Telefonnummer muss aus 10 Ziffern bestehen.";

"ERROR_USERNAME_AND_PASSWORD_TITLE" = "Der Benutzername und das Kennwort dürfen nicht identisch sein.";
"ERROR_USERNAME_AND_PASSWORD"		= "Dies ist zu unsicher. Geben Sie ein anderes Kennwort ein.";

"ERROR_UNIQUE_DNS_ENTRIES_TITLE" = "Identische DNS-Adressen angegeben.";
"ERROR_UNIQUE_DNS_ENTRIES"		= "Überprüfen Sie das markierte Feld und geben Sie unterschiedliche DNS-Adressen ein.";

"ERROR_PASSWORD_CANNOT_BE_HINT_TITLE" = "Die Merkhilfe und das Kennwort dürfen nicht identisch sein.";
"ERROR_PASSWORD_CANNOT_BE_HINT"		= "Dies ist zu unsicher. Geben Sie eine andere Merkhilfe oder ein anderes Kennwort ein.";

"American Express"			= "American Express";
"MasterCard"				= "MasterCard";
"Visa"					= "VISA";
"JCB"					= "JCB";
"E-On"					= "E-On";
"Million"				= "Millionen";
"Internet Service Plan"                 = "Vertrag für Internetzugang";

"FADE_STRING_1" = "Mac OS X 10.5 Leopard";
"FADE_STRING_2" = "Einführung";
